<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    |.Следующие языковые линии используются во время аутентификации для различных сообщений, 
    которые нам нужно отображать пользователю.Вы можете изменить эти языковые линии в соответствии с
     требованиями вашей заявки.    |
    */

    'failed'   => 'Неверное имя пользователя или пароль.',
    'password' => 'Неверный пароль.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',

];
