<?php
return [
    'benefist' => [
        'route1' => 'Главный',
        'route2' => 'Преимущества членства в ТПП',
        'title' => 'Преимущества членства в ТПП',
        'text' => '
                <h6 class="mb-4"><strong>Торгово-промышленная палата Туркменистана</strong></h6>
                <p class="mt-2">
                    <ul>
                        <li>Содействие в продвижении инвестиционных и инновационных проектов, поиск инвесторов и партнеров, в том
                        числе зарубежных;</li>
                        <li>Участие в разработке инициатив, направленных на развитие экономики;</li>
                        <li>Выход на зарубежные рынки и поиск партнеров в Туркменистане;</li>
                        <li>Получение рекомендаций для потенциальных партнеров и органов государственной власти;</li>
                        <li>Участие в мероприятиях, организуемых торгово-промышленной палатой и их партнерами;</li>
                    </ul>
                </p>'
    ],
    'joining' => [
        'route1' => 'Главная',
        'route2' => 'Вступление в членство',
        'h1' => 'Как вступить в сотрудничество с ТПП Туркменистана?',
        'text' => '<p>Членство в Торгово-промышленной палате Туркменистана &ndash; Добровольное.</p>
                <p>В составе действительных членов Торгово-промышленной палаты Туркменистана состоят министерства,
                    ведомства, банки, предприятия, организации, предприниматели, иностранные компании, совместные
                    предприятия.</p>
                <p><strong>Для вступления в члены ТПП Туркменистана необходимо предоставить следующие
                        документы:</strong></p>
                <p><strong>Для организаций и предприятий Туркменистана:</strong></p>
                <ul class="list-marked">
                    <li>Заявление с просьбой о вступлении в действительные члены Торгово-промышленной палаты
                        Туркменистана указанием реквизитов;</li>
                    <li>Свидетельство на осуществление внешнеэкономических связей Туркменистана (если таковое есть);
                    </li>
                    <li>Выписка из ЕГРПО Туркменистана (для резидентов Туркменистана);</li>
                    <li>Свидетельство о государственной регистрации и внесении в Единый государственный реестр (для
                        резидентов Туркменистана);</li>
                    <li>Устав предприятия (для резидентов Туркменистана);</li>
                    <li>Платежное поручение об уплате вступительного членского взноса (для всех).</li>
                </ul>
                <p style="margin-left:24px"><strong>Для физических лиц:</strong></p>
                <ul class="list-marked">
                    <li>Заявление с просьбой о вступлении в действительные члены Торгово-промышленной палаты
                        Туркменистана указанием реквизитов;</li>
                    <li>Свидетельство на осуществления внешнеэкономических связей Туркменистана (если есть);</li>
                    <li>Патент, свидетельствующий уплату установленного патентного взноса частным предпринимателем;
                    </li>
                    <li>Регистрационное удостоверение частного предпринимателей (для физ. лиц);</li>
                    <li>Информационное письмо о предоставлении Единых статистических кодов предпринимателя (для физ.
                        осуществл. ВЭС);</li>
                    <li>Свидетельство о налоговой регистрации физического лица;</li>
                    <li>Платежное поручение об уплате вступительного членского взноса.</li>
                </ul>
                <p style="margin-left:72px">Все документы, кроме Заявления о вступлении в действительные члены
                    Торгово-промышленной палаты Туркменистана, могут быть предоставлены в копиях. Действительные
                    члены Торгово-промышленной палаты Туркменистана за свое членство уплачивают вступительный и
                    ежегодные членские взносы.</p>
                <p><strong>Для иностранных организаций:</strong></p>
                <ul class="list-marked">
                    <li>Заявление с просьбой о вступлении в действительные члены Торгово-промышленной палаты
                        Туркменистана указанием реквизитов (для всех);</li>
                    <li>Свидетельство на осуществления внешнеэкономических связей Туркменистана (если есть);</li>
                    <li>Выписка из ЕГРПО Туркменистана (для резидентов Туркменистана);</li>
                    <li>Свидетельство о государственной регистрации и внесении в Единый государственный реестр (для
                        резидентов Туркменистана);</li>
                    <li>Положение о представительстве или филиале в Туркменистане;</li>
                    <li>Платежное поручение об уплате вступительного членского взноса.</li>
                </ul>
                <p style="margin-left:48px">Все документы, кроме Заявления о вступлении в действительные члены
                    Торгово-промышленной палаты Туркменистана, предоставляются в копиях. Действительные члены
                    Торгово-промышленной палаты Туркменистана за свое членство уплачивают вступительный и ежегодные
                    членские взносы.</p>'
    ]
];
