<?php
return [
    'route1' => 'Главная',
    'route2' => 'Анкета соискателя',
    'title' => 'Данные, представленные Вами, являются конфиденциальными и будут доступны только выбранному Вами инвестору. Для поиска инвестора Вам необходимо представить следующие данные о своей идее или проекте:',
    'title2' => 'Данные, представленные Вами, являются конфиденциальными и будут доступны только выбранному Вами соискателю инвестиций. Для поиска соискателя инвестиций Вам необходимо представить следующие данные о своем бизнесе',
    'title_h4' => 'АНКЕТА СОИСКАТЕЛЯ',
    'email' => 'Email:',
    'theme' => 'Тема:',
    'message' => 'Сообщение:',
    'button' => 'Отправить',
    'adress' => 'Адрес:',
    'loc' => 'г. Ашхабад, ул. Чандыбиль 143',
    'phone' => 'Телефон:',
    'gmail' => 'Электронное почта',
];
